[
  {
    "img": "https://cdns.diadona.id/diadona.id/resized/664xauto//real/2020/08/03/73828/cara-membuat-layang-layang-kupu-kupu.jpg",
    "imgSource": null,
    "title": "Cara Membuat Layang-Layang Kupu-Kupu",
    "content": "Langkah-langkah cara membuat layang-layang kupu-kupu\n\n1. Pertama, ambil dua batang sayap lalu dibelah bagian bawahnya. Terus ditumpuk menjadi satu biar lebih gampang pada pengikatan dan nggak gampang geser.\n\n2. Terus ambil batang tengah untuk diikat dengan batang sayap.\n\n3. Kalau sudah diikat, ambil batang tengah lalu dicari titik tengah dan diikat di bagian tengah batang yang sudah terikat tadi ya.\n\n4. Ukurlah jarak antara sayap kanan dan kiri agar sama, terus ikat pegangan sayap dan kiri. Oh iya, ikatnya yang kencang ya moms.\n\n5. Langkah selanjutnya pada cara membuat layang-layang kupu-kupu adalah ambil batang lengkung dan tentukan titiknya agar seimbang. Terus diikat deh moms dengan kencang seperti sebelumnya.\n\n6. Jika batang lengkung sudah terikat, sekarang giliran batang terpendek diikat di bawah batang lengkung.\n\n7. Kemudian, ukurlah di ujung kanan dan kiri batang lengkung sekitar 10-15 cm. Mommies bisa memberi tanda dengan bulpen agar talinya diikat dengan sama dan seimbang.\n\n8. Jika sudah terikat, tarik tali dari tengah ke arah sayap kanan dan kiri. Untuk panjangnya mommies dan si kecil bisa tentukan sesuai selera ya.\n\n9. Kemudian, tarik tali dari bagian paling bawah ke atas, dimulai dari ekor, diikat lalu ke sayap dan dilanjutkan sampai ke kepala.\n\n10. Kalau semua tali sudah terikat pada batang, sekarang waktunya yang paling seru nih moms, yaitu proses pembungkusan dengan kain yang warnanya sesuai selera.\n\n11. Gambar kain sesuai dengan bentuk rancangan layang-layang lalu tempelkan pakai lem antara kain satu dengan lainnya untuk mendapatkan warna yang cantik.\n\n12. Jika kain sudah dirancang, tempelkan rancangan bambu pada kain menggunakan lem. Oh iya, saat menggambar kain sesuai cetakan rancangan bambu, beri ukuran lebih untuk bisa dilipat ke dalam ya moms. Taraaa... jadi deh moms layang-layang cantik berbentuk kupu-kupu.",
    "contentSource": null
    }
]
